Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/raporta-cajeha-ahte-sami-stoahkanhearvvat-vailot.html.tmx
Source language: sme
Languages: sma

source: Raporta čájeha ahte sámi stoahkanhearvvat váilot / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemien stååkegaevnieh fååtesieh, reektehtse vuesehte / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Raporta čájeha ahte sámi stoahkanhearvvat váilot
sma: Saemien stååkegaevnieh fååtesieh, reektehtse vuesehte

source: Sámediggi lea čađahan prošeavtta kártendihte makkár sámi stoahkanhearvvat ja pedagogalaš ávdnasat gávdnojit mánáidgárddiin gos leat sámi mánát, dát boahtá ovdan raporttas mii dál almmuhuvvo.
sma: Saemiedigkie aktem prosjektem tjïrrehtamme juktie goerehtalledh mij saemien stååkegaevnijste jïh pedagogeles materijelleste gååvnese maanagïertine saemien maanajgujmie, maam daelie aktene reektehtsisnie bæjhkohte.

source: - Kártema duogážiin lea Sámediggi buktán árvalusa guovtti konkrehta doaibmabidjui, lohká várrepresideanta Laila Susanne Vars, geas lea ovddasvástádus sámi mánáidgárddiide.
sma: - Goh akte illedahke daehtie goerehtallemistie dle Saemiedigkie raeriestimmiejgujmie båateme göökte vihties råajvarimmide, mubpie presidente Laila Susanne Vars jeahta, guhte dïedtem åtna saemien maanagïerti åvteste.

source: - Olggobealde joavku lea ásahuvvon, mii galgá bidjat johtui ráhkadit sámi “ hupmanpáhka ”.
sma: - Akte byjngetje dåehkie tseegkesovveme, mij edtja nïerhkedh aktem saemien «soptsespaahkemš evtiedidh.

source: Ulbmil dákkár páhkain lea nannet sámi mánáid hupmančehppodaga.
sma: Ulmie dagkarinie paahkine lea saemien maanaj gïeleldh maehtelesvoetide nænnoesåbpoe darjodh.

source: Joavkkus leat mánáidgárdebargit iešguđet guovllus riikkas.
sma: Dåehkesne maanagïertebarkijh ovmessie bieleste laanteste.

source: Nubbi árvalus doaibmabidjui lea ohcanvuđot doarjja, man ulbmil lea ráhkadit olgostoahkanhearvvaid mat čájehit máŋggabealatvuođa sámi kultuvrras, lohká Vars.
sma: Dïhte mubpie raeriestimmie råajvarimmide lea akte dåarjoe man mietie tjuara syökedh, gusnie ulmie lea stååkegaevnieh evtiedidh mejtie edtja ålkone nåhtadidh, jïh mah gellievoetem vuesiehtieh saemien kultuvresne, Vars jeahta.

source: Sámediggi lea ovdal ožžon dieđuid das ahte gávdnojit unnán sámi stoahkanhearvvat mánáidgárddiin, ja danin lei sávahahtti kártet sihke dan mii gávdno, ja maiddái makkár dárbbut mánáidgárddiin leat sámi stoahkanhearvvaide.
sma: Aarebi dle bieljielimmieh Saemiedægkan båateme, vaenie stååkegaevnieh maanagïertine gååvnesieh, dannasinie lij vaajteles goerehtalledh dovne mij gååvnese, men aaj mah stååkegaevnieh maanagïerth daarpesjieh.

source: Áigeguovdilis mánáidgárddiid bargit jearahallojuvvo, jearahanskovi bokte, ja oktanuppelogi mánáidgárddis viđa fylkkas leat fitnan galledeame.
sma: Byjrehtalleme barkijh sjyöhtehke maanagïertine, akten gihtjemegoerem tjïrrh, jïh guessine mïnneme tjåanghkan luhkieakte maanagïertide vïjhte fylhkine.

source: - Kárten čájeha ahte buot mánáidgárddit háliidit eanet sámi stoahkanhearvvaid, ja eanet sámi oahpponeavvuid.
sma: - Goerehtallemen tjïrrh dle våajnoes gaajhkh maanagïerth jienebh saemien stååkegaevnieh sijhtieh, jïh jienebh saemien learoevierhtieh.

source: Dat mii goahcá mánáidgárddit háhkat eanet sámi stoahkanhearvvaid, lea sihke ruhtadilli, dat mii gávdno márkanis lea divrras, daid lea váttis oažžut áigái, márkanis eai šat gávdno eanet stoahkanhearvvat, loahpaha Laila Susanne Vars.
sma: Dïhte mij maanagïertide heerrede jienebh saemien stååkegaevnieh reebledh lea dovne dïhte ekonomeles bielie, dïhte mij joe maarkedisnie gååvnese lea dovres, jïh ij leah raaktan vielie stååkegaevnieh maarkedisnie, Laila Susanne Vars minngemosth jeahta.

source: Oktavuođaolmmoš: Sámedikki várrepresideanta Laila Susanne Vars, tlf. 977 54 102.
sma: Govlehtallije: Saemiedigkien mubpie åvtehke Laila Susanne Vars, tel. 977 54 102.

source: Kártenraporta sámi stoahkanhearvvain ja pedagogalaš materiálain mánáidgárddiin gos lea sámi mánát
sma: Reektehtse saemien stååkegaevniej jïh pedagogeles materijjelen bïjre maanagïertine saemien maanajgujmie:
